{
  "menu_about": "ABOUT US",
  "menu_inter": "INTERSHIP",
  "menu_vacancy": "JOBS",
  "menu_resources": "RESOURCES",
  "menu_contact": "CONTACT US",
  "home_title": "Create the future with us.",
  "home_subtitle": "Onyx's team needs your experience and desire for success",
  "contact_us": "CONTACT US",
  "about": "ABOUT US",
  "company_info": "Our company is engaged in the development and support of websites and the creation of applications for Android and iOS, as well as constantly adopts the most progressive technologies (Apple Watch, Jibo, OculusRift, Arduino, Amazon Echo). We boldly claim that we occupy a leading place in the ranking of development companies on the largest exchange of outsourcing services. We are constantly looking for talented and qualified employees. Our company is dynamically developing and is interested in attracting both professionals and novice young specialists.",
  "our_plus": "OUR ADVANTAGES",
  "spec_1_title": "Career growth",
  "spec_1_text": "Any employee of our company who has passed the certification can climb the career ladder, starting his journey as a junior specialist. ",
  "spec_1_summary": "You can plan your own career.",
  "spec_2_title": "English",
  "spec_2_text": "Most Of Onix-Systems' clients are in the U.S. and Europe, and successful collaboration and communication with them requires a good knowledge of English.",
  "spec_2_summary": "For those who need to learn, special courses are organized ",
  "spec_3_title": "Conference",
  "spec_3_text": "Employees of the company receive a special compensation package for attending conferences (Odessa JS, Lviv IT Arena, Lviv Mobile Development Day, etc.) ",
  "spec_3_summary": "This is a chance to become a speaker, be inspired and find like-minded people",
  "spec_4_title": "Free schedule",
  "spec_4_text": "Our employees, according to personal wishes, can adapt an eight-hour working day in the office to their life schedule, we do not have those who are",
  "spec_4_summary": "You can choose the most effective working time for you",
  "spec_5_title": "Endless coffee",
  "spec_5_text": "For added comfort, our office has kitchens where you can always make a cup of coffee or tea, treat your cookies and just have lunch.",
  "spec_5_summary": "We care about comfort and pleasant trifles for our employees ",
  "spec_6_title": "Modern office",
  "spec_6_text": "Our company has a spacious office, and for each employee a convenient individual workplace is organized to ensure maximum comfort of work.",
  "spec_6_summary": "We provide you with excellent conditions for effective intellectual work",
  "we_appreciate_title": "OUR COMPANY APPRECIATES:",
  "we_appreciate_1": "Ability to understand and hear colleagues.",
  "we_appreciate_2": "Focus on results.",
  "we_appreciate_3": "Creativity and commitment to quality.",
  "we_appreciate_4": "Ability to work independently, but effectively.",
  "we_appreciate_5": "Ability to focus and persevere on tasks.",
  "we_appreciate_6": "Understanding that \"teaching is impossible, it is only possible to learn\".",
  "we_not_fit_title": "WE DON'T FIT EACH OTHER IF:",
  "we_not_fit_1": "Any difficulties for you are a reason to stop.",
  "we_not_fit_2": "You like to blame others for your failures and problems.",
  "we_not_fit_3": "You don't care what company and what team to work for.",
  "we_not_fit_4": "You can't learn on your own, you expect strict control in this matter.",
  "how_to_join_us": "HOW TO JOIN OUR TEAM",
  "how_to_join_1": "We consider the received resume, which indicates the skills in the direction of work that interests you and the test task.",
  "how_to_join_2": "We arrange an interview, where we get acquainted and discuss your technical knowledge and test task.",
  "how_to_join_3": "We welcome you to our company and you are taking your first step towards professional growth.",
  "our_employ_title": "OUR EMPLOYEES TALK ABOUT WORKING AT ONIX",
  "our_employ_1_name": "",
  "our_employ_1_text": "Onix as a company buddyly surprised me. At the same time, I have repeatedly slashed about the company and on the skolko strongly etho otlytsya from the Bolshynstvo stereotypes of post-Soviet prostration and esche more than stereotypes moved kogda I began to work here. From the first day in the office, I was burned with all the necessary things for work – technika, chaem and snacks.",
  "our_employ_2_name": "",
  "our_employ_2_text": "",
  "our_employ_3_name": "",
  "our_employ_3_text": "",
  "our_employ_4_name": "",
  "our_employ_4_text": "",
  "our_employ_5_name": "",
  "our_employ_5_text": ""
}