{
  "menu_about": "ПРО НАС",
  "menu_inter": "ІНТЕРНАТУРА",
  "menu_vacancy": "ВАКАНСІЇ",
  "menu_resources": "РЕСУРСИ",
  "menu_contact": "ЗВ`ЯЗАТИСЯ З НАМИ",
  "home_title": "Створюй майбутнє разом з нами",
  "home_subtitle": "команда Оніксу потребує твого досвіду та прагнення успіху",
  "contact_us": "ЗВ`ЯЖИСЬ З НАМИ",
  "about": "ПРО КОМПАНІЮ",
  "company_info": "Наша компанія займається розробкою та підтримкою веб-сайтів та створенням додатків для Android та iOS, а також постійно засвоює найтрендовіші прогресивні технології (Apple Watch, Jibo, OculusRift, Arduino, Amazon Echo). Ми сміливо стверджуємо, що займаємо лідируюче місце в рейтингу девелоперських компаній на найбільшій біржі аутсорсингових послуг. Ми постійно перебуваємо в пошуку талановитих та кваліфікованих співробітників. Наша компанія динамічно розвивається і зацікавлена в залученні як професіоналів, так і починаючих молодих спеціалістів.",
  "our_plus": "НАШІ ПЕРЕВАГИ",
  "spec_1_title": "Кар’єрне зростання",
  "spec_1_text": "Будь-який працівник нашої компанії, що пройшов атестацію, може піднятись по кар’єрним сходинкам, розпочавши свій шлях з посади молодшого спеціаліста.",
  "spec_1_summary": "Ти можеш самостійно планувати свій кар’єрний ріст",
  "spec_2_title": "Англійська мова",
  "spec_2_text": "Більшість клієнтів Onix-Systems знаходяться в США та Європі, і для успішної співпраці та спілкування з ними необхідні гарні знання англійської мови.",
  "spec_2_summary": "Для тих, кому треба навчитись, організовані спеціальні курси",
  "spec_3_title": "Конференції",
  "spec_3_text": "Працівники компанії отримують спеціальний компенсаційний пакет для відвідування конференцій (Odessa JS, Lviv IT Arena, Lviv Mobile Development Day та ін.)",
  "spec_3_summary": "Це шанс стати спікером, надихнутись та знайти однодумців",
  "spec_4_title": "Вільний графік",
  "spec_4_text": "Наші співробітники згідно особистих побажань можуть адаптувати восьмигодинний робочий день в офісі під свій життєвий розклад, у нас не буває тих, хто спізнився.",
  "spec_4_summary": "Ти можеш обирати найбільш ефективний для тебе робочий час",
  "spec_5_title": "Нескінченна кава",
  "spec_5_text": "Для додаткового комфорту в нашому офісі облаштовані кухні, де завжди можна приготувати чашку кави або чаю, пригоститись печивом і просто пообідати.",
  "spec_5_summary": "Ми піклуємось про комфорт та приємні дрібниці для наших працівників",
  "spec_6_title": "Сучасний офіс",
  "spec_6_text": "У нашої компанії просторий офіс, а для кожного працівника організоване зручне індивідуальне робоче місце, щоб забезпечити максимальний комфорт праці.",
  "spec_6_summary": "Ми надаємо тобі відмінні умови для ефективної інтелектуальної праці",
  "we_appreciate_title": "В НАШІЙ КОМПАНІЇ ЦІНУЮТЬ:",
  "we_appreciate_1": "Вміння розуміти та чути колег.",
  "we_appreciate_2": "Націленість на результат.",
  "we_appreciate_3": "Креативність та прагнення до якості.",
  "we_appreciate_4": "Вміння самостійно, але ефективно, працювати.",
  "we_appreciate_5": "Здатність зосереджено та завзято виконувати поставлені задачі.",
  "we_appreciate_6": "Розуміння, що «навчити неможливо, можливо тільки навчитись».",
  "we_not_fit_title": "МИ НЕ ПІДХОДИМО ОДИН ОДНОМУ, ЯКЩО:",
  "we_not_fit_1": "Будь-які труднощі для тебе – це привід зупинитись.",
  "we_not_fit_2": "Ти любиш звинувачувати інших у своїх невдачах та проблемах.",
  "we_not_fit_3": "Тобі все одно, в якій компанії та якому колективі працювати.",
  "we_not_fit_4": ".Не можеш самостійно вчитись, розраховуєш на жорсткий контроль в цьому питанні.",
  "how_to_join_us": "ЯК ПРИЄДНАТИСЬ ДО НАШОЇ КОМАНДИ",
  "how_to_join_1": "Ми розглядаємо отримане резюме, де зазначаються навички з напрямку роботи, який тебе цікавить, та тестового завдання.",
  "how_to_join_2": "Ми домовляємось про співбесіду, де ми знайомимось та обговорюємо твої технічні знання та тестове завдання.",
  "how_to_join_3": "Ми вітаємо тебе в нашій компанії і ти робиш свій перший крок на шляху до професійного зростання.",
  "our_employ_title": "НАШІ СПІВРОБІТНИКИ ГОВОРЯТЬ ПРО РОБОТУ В ONIX"
}